<div class="hbox hbox-auto-xs" ng-init="
  app.settings.asideFixed = true;
  app.settings.asideDock = false;
  app.settings.container = false;
  app.hideAside = false;
  app.hideFooter = false;
  app.header.showTab = false;
  app.header.showBackArrow = true;
  app.rootSettings.darkBg = true;
  ">

	<div class="bg-light lter b-b wrapper-md">
		<h1 class="m-n font-thin h3">hotelico.de Datenschutzerkl&auml;rung</h1>
	</div>
	<div class="wrapper-md">
		<div class="row">
			<div style="padding: 5px;">
				<!--class="col-sm-9">-->

				<p class="c2"><span class="c10 c17">Hotelico ist sich der Bedeutung der von Ihnen &ndash; ihren Kunden &ndash; &uuml;bermittelten personenbezogenen Daten bewusst und behandelt s&auml;mtliche Informationen streng vertraulich. Mehr &uuml;ber uns erfahren Sie im Impressum, das Sie auf dieser Internet-Pr&auml;senz ebenfalls leicht erreichen. Die nachfolgende Erkl&auml;rung soll allgemein einen &Uuml;berblick dar&uuml;ber geben, wie wir den Schutz der pers&ouml;nlichen Daten unserer Kunden gew&auml;hrleisten.</span></p><p class="c8"><span class="c1">&sect; 1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c6">Grundsatz</span></p><p class="c12"><span class="c10">Unter keinen Umst&auml;nden werden von Hotelico Kundendaten zu Werbezwecken an Dritte vermietet, verkauft oder aus sonstigen Gr&uuml;nden ohne Benachrichtigung und ausdr&uuml;ckliche Einwilligung des Kunden weitergegeben.</span></p><p class="c5"><span class="c1">&sect; 2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c6">Datenerfassung</span></p><ol class="c3 lst-kix_list_1-0 start" start="1"><li class="c11 c15"><span class="c10">Es steht dem Nutzer frei, sich als Gast anzumelden und auf die Preisgabe seiner Identit&auml;t g&auml;nzlich zu verzichten; gegebenenfalls kann er dann nicht von allen Leistungen profitieren, die wir ihm auf der Plattform zur Verf&uuml;gung stellen. Im &Uuml;brigen kann er sich unter einem Pseudonym registrieren.</span></li><li class="c11 c15"><span class="c10">Von Hotelico werden nur die personenbezogenen Daten des Kunden erfasst, die zur Durchf&uuml;hrung der angebotenen Dienstleistungen notwendig sind. Es kann notwendig sein, diese Daten mit solchen zu kombinieren, &uuml;ber die wir bereits verf&uuml;gen.</span></li><li class="c11 c15"><span class="c10">Im &Uuml;brigen erfolgt die Erhebung der Daten ausschlie&szlig;lich mit ausdr&uuml;cklicher Einwilligung des betroffenen Kunden. Dieser wird vor der Abgabe der Einwilligung zur Datenerfassung &uuml;ber den Zweck der Speicherung und die weitere Verwendung der Daten informiert. Es werden in jedem Fall nur die Daten gespeichert, die vom Kunden auf der Website oder unter Verwendung seines mobilen Endger&auml;tes eingegeben werden.</span></li></ol><p class="c5"><span class="c1">&sect; 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c6">Daten&uuml;bertragung / -weiterleitung</span></p><p class="c12"><span class="c10">F&uuml;r die &Uuml;bertragung aller vom Kunden eingegebenen sicherheitsrelevanten Daten &uuml;ber das Internet, die aufgrund dieser Erkl&auml;rung erfasst werden, verwendet Hotelico jeweils aktuelle Technologien, die einen Schutz vor unbefugtem Zugriff durch Dritte gew&auml;hrleisten k&ouml;nnen.</span></p><p class="c5"><span class="c1">&sect; 4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c6">Speicherung, Verwendung und notwendige Weitergabe der Daten</span></p><p class="c12"><span class="c10">Die Speicherung der personenbezogenen Kundendaten erfolgt auf Rechnersystemen, deren Sicherheitsstandards stets auf dem Stand der Technik gehalten werden und deren Zugriff durch geeignete Sicherheitsmechanismen gesch&uuml;tzt ist. Die Verwendung und Weitergabe der Daten erfolgt ausschlie&szlig;lich zur Erf&uuml;llung der vereinbarten Dienstleistungen und bezieht sich immer nur auf die Daten, die zur weiteren Bearbeitung notwendig sind.</span></p><p class="c5"><span class="c1">&sect; 5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c6">Cookies</span></p><ol class="c3 lst-kix_list_2-0 start" start="1"><li class="c11"><span class="c10">Im Rahmen unserer Website k&ouml;nnen sogenannte Session-Cookies eingesetzt werden. Solche Cookies legen Daten zur technischen Steuerung im Speicher Ihres Browsers ab. Sie enthalten jedoch keine pers&ouml;nlichen Daten und werden nach dem Schlie&szlig;en Ihres Browsers wieder gel&ouml;scht. Wir legen gegebenenfalls auch Cookies auf Ihrem Computer ab, die nach Beendigung der Sitzung nicht gel&ouml;scht werden. Dieses Vorgehen erm&ouml;glicht es, dass Ihr Computer bei dem n&auml;chsten Besuch wieder erkannt wird. Solche Cookies erlauben es uns, die Website Ihren Bed&uuml;rfnissen anzupassen und Ihnen auf diese Weise einen besseren Dienst anzubieten.</span></li><li class="c11"><span class="c10">Sie k&ouml;nnen Ihren Browser so einstellen, dass er Cookies ablehnt oder Sie von deren Speicherung informiert werden.</span></li></ol><p class="c5"><span class="c1">&sect; 6&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c6">Belehrung &uuml;ber Auskunft, &Auml;nderung und L&ouml;schung der Daten</span></p><ol class="c3 lst-kix_list_3-0 start" start="1"><li class="c11"><span class="c10">Wir eben Ihnen gern unentgeltlich und in Schriftform Auskunft &uuml;ber Ihre bei uns gespeicherten personenbezogenen Daten. Jeder Kunde ist jederzeit berechtigt, kostenlos Auskunft &uuml;ber die bei Hotelico &uuml;ber ihn gespeicherten personenbezogenen Daten sowie die Art ihrer Verwendung zu verlangen. Ein entsprechendes Auskunftsverlangen ist an das Support Team von Hotelico zu stellen und wird unverz&uuml;glich schriftlich beantwortet. Die Ansprechpartner sind jeweils im Impressum benannt.</span></li><li class="c11"><span class="c10">Sie k&ouml;nnen jederzeit Ihr Einverst&auml;ndnis bez&uuml;glich der Speicherung Ihrer personenbezogenen Daten schriftlich oder elektronisch widerrufen. Auf Anforderung des Kunden kann &uuml;ber das Support Team jederzeit die &Auml;nderung und L&ouml;schung seiner bei Hotelico gespeicherten personenbezogenen Daten erfolgen.</span></li></ol><p class="c5"><span class="c1">&sect; 7&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c6">Sonstige Ma&szlig;nahmen zum Datenschutz</span></p><p class="c12"><span class="c10">S&auml;mtliche Mitarbeiter von Hotelico, die Zugriff auf die personenbezogenen Daten der Kunden nehmen, sind &uuml;ber die gesetzlichen Bestimmungen des Datenschutzes informiert und zur Verschwiegenheit verpflichtet. Eine Weitergabe der vertraulichen Kundendaten an &ouml;ffentliche Stellen erfolgt ausschlie&szlig;lich auf schriftliche Vorlage einer vollstreckbaren beh&ouml;rdlichen oder gerichtlichen Anordnung und nur soweit Hotelico hierzu gesetzlich verpflichtet ist.</span></p><p class="c5"><span class="c1">&sect; 8&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c6">Datenschutz Minderj&auml;hriger</span></p><p class="c12"><span class="c10">Das Angebot dieser Website richtet sich nicht an Minderj&auml;hrige. Wir gehen daher davon aus, dass uns keine personenbezogenen Daten dieser Altersgruppe &uuml;berlassen werden.</span></p><p class="c5"><span class="c1">&sect; 9&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c6">&Auml;nderung der Datenschutzbestimmungen</span></p><p class="c12"><span class="c10">Hotelico beh&auml;lt sich vor, insbesondere aufgrund der Entwicklung neuer technischer Sicherheitsstandards, diese Datenschutzerkl&auml;rung zu &auml;ndern. Die &Auml;nderung wird an geeigneter Stelle durch einen deutlichen Hinweis bekannt gegeben.</span></p><div><p class="c13 c14"><span class="c10"></span></p><p class="c13"><span class="c10">-</span><span class="c0">&nbsp;</span><span class="c0">&nbsp;-</span></p><p class="c9"><span class="c10"></span></p></div>
			</div>
		</div>

	</div>
</div>
