<!--<div class="hbox hbox-auto-xs" ng-init="-->
  <!--app.settings.asideFixed = true;-->
  <!--app.settings.asideDock = false;-->
  <!--app.settings.container = false;-->
  <!--app.hideAside = false;-->
  <!--app.hideFooter = false;-->
  <!--app.header.showTab = false;-->
  <!--app.header.showBackArrow = true;-->
  <!--app.rootSettings.darkBg = true;-->
  <!--">-->

	<div class="bg-light lter b-b wrapper-md">
		<h1 class="m-n font-thin h3">hotelico.de AGB</h1>
	</div>
	<div class="wrapper-md">
		<div class="row">
			<div style="padding: 5px;">
				
				<!--class="col-sm-9">-->

				<p class="c9 c13"><span class="c11">Teilnahmebedingungen</span></p><p class="c9 c8 c17"><span class="c5">&sect; 1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c1">Anwendungsbereich und Leistungsumfang</span></p><ol class="c4 lst-kix_list_6-0 start" start="1"><li class="c2"><span class="c0">Diese Teilnahmebedingungen, die gelegentlichen Ver&auml;nderungen unterliegen, gelten f&uuml;r die Nutzung aller Dienstleistungen des Hotelico Konsortiums, vertreten durch seinen Federf&uuml;hrer Favoso Consulting GmbH &amp; Co. Team KG, nachfolgend &quot;Hotelico&quot; genannt. Die Angaben zum Konsortium werden durch das Impressum in seiner jeweils aktuellen Fassung erg&auml;nzt. Bestandteil der Teilnahmebedingungen ist ferner die Datenschutzerkl&auml;rung [LINK] in ihrer jeweils geltenden Fassung.</span></li><li class="c2 c8"><span class="c0">Hotelico betreibt im Rahmen ihrer technischen und betrieblichen M&ouml;glichkeiten Telemedien im Internet. F&uuml;r die Nutzung der Dienste k&ouml;nnen jeweils spezielle Voraussetzungen erforderlich sein; der Kunde verpflichtet sich, diese Voraussetzungen zu erf&uuml;llen. Telemedien von Hotelico sind nur insoweit &ouml;ffentlich, wie sie weder durch technische Mittel, gleich welcher Art, noch durch inhaltliche Hinweise in ihrer Nutzung beschr&auml;nkt sind.</span></li><li class="c2 c8"><span class="c0">Jede nat&uuml;rliche voll gesch&auml;ftsf&auml;hige Person, die Hotelgast ist, k&uuml;nftig in einem angeschlossenen Hotel &uuml;bernachten und dann anl&auml;sslich ihres Aufenthaltes mobil auf die vor Ort zur Verf&uuml;gung stehenden Angebote zugreifen oder sich mit angemeldeten Reisenden vor, w&auml;hrend oder nach einer Reise austauschen m&ouml;chte, kann Mitglied der Plattform &bdquo;hotelico.de&ldquo; werden. Hotelbetreiber und ihre G&auml;ste (letztere &bdquo;Nutzer&ldquo; und beide insgesamt nachfolgend auch &bdquo;Kunden&ldquo; genannt) &nbsp;melden sich dort &uuml;ber das Internet oder mobile Endger&auml;te an, um Informationen auszutauschen oder Angebote bereitzustellen, die sich an Teilnehmer richten, welche sich real oder virtuell in einer Hotelumgebung aufhalten (nachfolgend &bdquo;der Service&ldquo;).</span></li><li class="c2"><span class="c0">Mit der Nutzung des Service &nbsp;&ndash; ganz gleich durch welche Mittel &ndash; oder die Inanspruchnahme eines Zugriffscodes, den ein Nutzer in einem angeschlossenen Hotel erh&auml;lt, best&auml;tigt dieser, dass er diese Teilnahmebedingungen sowie die Datenschutzerkl&auml;rung gelesen und verstanden hat und beiden zustimmt. </span></li><li class="c2"><span class="c0">Sofern Hotelico diese Teilnahmebedingungen aktualisiert, wird die neue Version erst Vertragsbestandteil, wenn der Kunde der neuen Version zugestimmt hat. Hierf&uuml;r gen&uuml;gt es, dass der Kunde die neue Version der Teilnahmebedingungen per E-Mail &uuml;bermittelt erh&auml;lt und nicht binnen vier Wochen widerspricht, worauf Hotelico bei &Uuml;bersendung der ge&auml;nderten Teilnahmebedingungen nochmals ausdr&uuml;cklich hinweisen wird.</span></li><li class="c2"><span class="c0">Entgegenstehende oder von diesen Teilnahmebedingungen abweichende Bedingungen von Kunden erkennen wir nicht an, es sei denn, wir h&auml;tten ausdr&uuml;cklich schriftlich ihrer Geltung zugestimmt. Diese Teilnahmebedingungen gelten auch dann, wenn wir in Kenntnis entgegenstehender oder abweichender Bedingungen des Kunden vorbehaltlos Leistungen erbringen.</span></li></ol><p class="c3"><span class="c5">&sect; 2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c1">Rechte und Obliegenheiten des Kunden</span></p><ol class="c4 lst-kix_list_10-0 start" start="1"><li class="c2"><span class="c0">Jeder Kunde darf f&uuml;r sich bei hotelico.de nur ein Profil erstellen. Das Profil darf nur und ausschlie&szlig;lich vom Ersteller genutzt werden.</span></li><li class="c2"><span class="c0">Jeder Kunde ist f&uuml;r den Inhalt seiner Zugangsdaten allein verantwortlich. Pers&ouml;nliche Daten jeder Art sind unter Verschluss zu halten und d&uuml;rfen nicht an Dritte weiter gegeben sowie nur gegen Zugriff Dritter gesichert abgelegt werden; etwaige Sch&auml;den gehen zu Lasten des berechtigten Nutzers, soweit dieser nicht nachweisen kann, mit der gebotenen Sorgfalt gehandelt zu haben.</span></li><li class="c2"><span class="c0">Der Service steht nur zur privaten und nichtkommerziellen Nutzung zur Verf&uuml;gung. Daher ist es nicht gestattet, Inhalte oder Informationen, Software, Produkte oder Dienstleistungen, die auf der Webseite oder mobil verf&uuml;gbar sind, zu gewerblichen oder wettbewerblichen Zwecken zu vertreiben, mit Unterseiten von Webseiten zu verlinken, zu vervielf&auml;ltigen, zu extrahieren, neu zu ver&ouml;ffentlichen oder sonst anderweitig hochzuladen oder sie zu reproduzieren. Ohne die Erlaubnis von Hotelico ist dem Nutzer jede Werbung auf der Plattform hotelico.de &ndash; gleich in welcher Form &ndash; untersagt. Davon ausgenommen ist die Werbung des Hotelbetreibers f&uuml;r sein jeweiliges Hotel. Die Nutzung personenbezogener Daten anderer Nutzer, insbesondere Namen, Telefonnummern, E-Mail und sonstige Adressdaten, Zugangsdaten zu sozialen Netzen und Bilder ist nur mit deren Zustimmung erlaubt und die gewerbliche Nutzung ist untersagt. Die Bewerbung von anderen Plattformen ist nicht erlaubt.</span></li><li class="c2"><span class="c0">Jeder Kunde ist f&uuml;r die von ihm produzierten, hochgeladenen und ver&ouml;ffentlichten Inhalte selbst verantwortlich. Hotelico stellt mit hotelico.de eine Plattform zum Austausch von Individual- und Gruppenkommunikation sowie von Dienstleistungen zur Verf&uuml;gung, nimmt an diesen aber nicht teil und ist f&uuml;r deren Inhalt insofern als Infrastrukturanbieter auch nicht verantwortlich.</span></li><li class="c2"><span class="c0">Jeder Kunde stellt sicher und erkl&auml;rt hiermit, dass ihm f&uuml;r alle von ihm eingestellten Inhalte die entsprechenden Nutzungsrechte zustehen und Rechte Dritter (gewerbliche Schutzrechte, Urheberrechte und Pers&ouml;nlichkeitsrechte) der Nutzung nicht entgegenstehen. Die Person, die eine Datei hochgeladen hat, gew&auml;hrleistet, dass sie keine Viren, Trojaner, sonstige infizierte Bestandteile, keine pornografischen, illegalen, obsz&ouml;nen, beleidigenden, unzul&auml;ssigen oder unangemessenen Materialien enth&auml;lt. Bei der Einstellung und &ouml;ffentlichen Zug&auml;nglichmachung von Bilddateien, die neben dem jeweiligen Kunden noch andere Personen zeigen, erfolgt dies nur mit der Zustimmung dieser Person.</span></li><li class="c2"><span class="c0">Es ist nicht gestattet, andere Nutzer in unangemessener Weise anzusprechen (unaufgeforderter Massenversand elektronischer Nachrichten &ndash; SPAM -, Kettenbriefe, Schneeballsysteme, Anwerbungen, Beleidigungen, Drohungen, Diskriminierungen, der Versuch der Gruppenbildung zu unlauteren Zwecken etc.). Es ist ferner nicht gestattet, andere Nutzer unangemessen zum Gegenstand von Kommunikation mit Dritten auf der Plattform werden zu lassen (&uuml;ble Nachrede). Bei Verst&ouml;&szlig;en gegen diese Vorschrift kann sich der betroffene Nutzer an das Service-Team von Hotelico wenden und Hotelico ist berechtigt, die Nutzung des Verursachers ohne Ank&uuml;ndigung zu beenden.</span></li><li class="c2"><span class="c0">Die Informationen, die f&uuml;r den Nutzer auf der Plattform hotelico.de abrufbar sind, beruhen auf Daten, die von Hotelbetreibern zur Verf&uuml;gung gestellt werden. Diese haben selbst&auml;ndigen Zugang zum System und tragen somit alleinige Verantwortung daf&uuml;r, dass der Umfang, die Verf&uuml;gbarkeit, die Qualit&auml;t, gegebenenfalls die Bepreisung der von ihnen angebotenen Leistungen und alle anderen Informationen, die sich auf ein Hotel beziehen, zutreffend und aktuell sind. Obwohl Hotelico bei der Auswahl der Hotelbetreiber gewissenhaft vorgeht, ist es nicht m&ouml;glich, die Richtigkeit dieser Informationen zu &uuml;berpr&uuml;fen und zu garantieren. Der Service von Hotelico stellt keine Empfehlung oder Best&auml;tigung der Qualit&auml;t, des Serviceniveaus, der Qualifizierung oder der Klassifikation eines Hotels oder der Richtigkeit von Bewertungen anderer Nutzer des Systems dar. F&uuml;r die Richtigkeit solcher Angaben sind stets die Hotelbetreiber und f&uuml;r die &Uuml;berpr&uuml;fung der jeweilige Nutzer verantwortlich, der die Leistung in Anspruch nehmen m&ouml;chte. Hotelico er&uuml;brigt als Plattform zur Vermittlung von Kommunikation und Dienstleistung anl&auml;sslich des Hotelaufenthalts nicht die gebotene Sorgfalt bei der Hotelauswahl.</span></li><li class="c2 c8"><span class="c0">Bei Nichtzahlung kostenpflichtiger Dienstleistungen ist Hotelico berechtigt, den Kunden mit sofortiger Wirkung von der Nutzung des betreffenden Dienstes oder aller Dienste, auch der anderen kostenpflichtigen und der kostenlosen, auszuschlie&szlig;en. Das schlie&szlig;t ausdr&uuml;cklich Dienstleistungen ein, die &ndash; ungeachtet der Vermittlerrolle von Hotelico &ndash; &uuml;ber die Plattform vertraglich vereinbart und erbracht, aber sodann nachweislich nicht verg&uuml;tet werden. In diesem Zusammenhang entstandene Kosten sind von dem Kunden als Schadensersatz zu ersetzen.</span></li><li class="c2"><span class="c0">Ist Beratungsleistung vereinbart, hat der Kunde sicherzustellen, dass sie am vereinbarten Ort zur vereinbarten Zeit erbracht werden kann. Ist die Leistungserbringung aus Gr&uuml;nden nicht m&ouml;glich, die der Kunde zu vertreten hat, kann einseitig ein neuer Termin mitgeteilt werden. Dem Kunden f&auml;llt der damit verbundene Mehraufwand zur Last. &sect; 3 Absatz 2 bleibt unber&uuml;hrt.</span></li></ol><p class="c3"><span class="c5">&sect; 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c1">Rechte und Obliegenheiten von Hotelico</span></p><ol class="c4 lst-kix_list_2-0 start" start="1"><li class="c2"><span class="c0">Es besteht kein Anspruch auf eine dauerhafte Verf&uuml;gbarkeit von hotelico.de. Sofern f&uuml;r Hotelico aus von ihr nicht zu vertretenden Gr&uuml;nden (beispielsweise Ausfall externer Computernetze, Stromausf&auml;lle, h&ouml;here Gewalt), eine Leistungserbringung nicht oder nicht rechtzeitig m&ouml;glich ist, darf Hotelico die ihr obliegenden Leistungen um die Dauer des hindernden Ereignisses zuz&uuml;glich einer angemessenen Anlauffrist aufschieben.</span></li><li class="c2"><span class="c0">Ist die Leistungserbringung bei Beratungsleistungen aus Gr&uuml;nden nicht m&ouml;glich, die Hotelico nicht zu vertreten hat, wird ein neuer Termin vereinbart, der den Interessen beider Parteien m&ouml;glichst gerecht wird.</span></li><li class="c2"><span class="c0">Hotelico selbst schuldet nur dann Waren oder &uuml;ber den beschriebenen Service hinaus die Bereitstellung technischer Ressourcen, wenn dies ausdr&uuml;cklich vereinbart ist. Sind Waren geschuldet und werden diese nicht von Hotelico selbst zugestellt, geht die Gefahr auf den Kunden &uuml;ber, sobald Hotelico die Lieferung der Transportperson ausgeh&auml;ndigt hat.</span></li><li class="c2"><span class="c0">Bei positiver Kenntnis dar&uuml;ber, dass auf der Plattform hotelico.de durch Inhalte von Nutzern oder durch Verlinkung Rechte verletzt werden, wird Hotelico diese Inhalte oder Verlinkung innerhalb einer angemessenen Zeit entfernen und alle m&ouml;glichen und zumutbaren Vorkehrungen treffen, um eine identische Rechtsverletzung f&uuml;r die Zukunft zu unterbinden. Dateien, die den Kriterien in &sect; 2 Absatz (5) nicht entsprechen, werden nicht ver&ouml;ffentlicht oder k&ouml;nnen durch Hotelico zu jeder Zeit ohne vorherige Mitteilung entfernt werden.</span></li></ol><p class="c3"><span class="c5">&sect; 4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c1">Zustandekommen von Vertr&auml;gen</span></p><ol class="c4 lst-kix_list_4-0 start" start="1"><li class="c2"><span class="c0">Der Vertrag &uuml;ber die Nutzung von hotelico.de kommt mit der Registrierung zustande. Er ist jederzeit beidseitig auch ohne Angabe von Gr&uuml;nden k&uuml;ndbar. Der Zugang zu hotelico.de selbst ist f&uuml;r Nutzer kostenfrei, jedoch k&ouml;nnen &uuml;ber die Plattform kostenpflichtige Leistungen angeboten werden.</span></li><li class="c2"><span class="c0">Werden Produkte und Dienstleistungen von anderen Nutzern &uuml;ber hotelico.de oder anl&auml;sslich der Nutzung von hotelico.de angeboten, die kostenpflichtig sind, kommt ein Vertrag dar&uuml;ber nicht mit Hotelico, sondern stets mit dem jeweiligen Anbieter zustande. Sofern der Nutzer ein entsprechendes Vertragsverh&auml;ltnis eingeht, wirkt Hotelico ausschlie&szlig;lich als Vermittler zwischen ihm und dem jeweiligen Anbieter mit und stellt beiden Seiten die zum Vertragsabschluss notwendige technische Grundlage zur Verf&uuml;gung.</span></li><li class="c2"><span class="c0">Werden sonstige Leistungen von Hotelico online angeboten, kommt der Vertrag sp&auml;testens mit deren Nutzung zustande. Im &Uuml;brigen kommen Vertr&auml;ge vorbehaltlich einer gesonderten Regelung mit Zugang einer Auftragsbest&auml;tigung, sp&auml;testens mit Bereitstellung der Leistung zustande. Alle Angebote von Hotelico sind freibleibend, sofern im Angebot nicht ausdr&uuml;cklich etwas Abweichendes bestimmt wird.</span></li><li class="c2"><span class="c0">Bestellungen, die ein Kunde &uuml;ber ein Telemedium bei Hotelico &ndash; also nicht bei Nutzern oder Hotelbetreibern auf der Plattform hotelico.de &ndash; durchf&uuml;hrt, stellen ein unverbindliches Angebot dar, das Hotelico unverz&uuml;glich auf elektronischem Wege best&auml;tigt. Die Bestellbest&auml;tigung ist nur dann eine Angebotsannahme, wenn sie einen entsprechenden Hinweis enth&auml;lt, anderenfalls bleibt sie unverbindlich.</span></li></ol><p class="c3"><span class="c5">&sect; 5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c1">Haftung</span></p><ol class="c4 lst-kix_list_9-0 start" start="1"><li class="c2"><span class="c0">Im Rahmen der gesetzlichen Vorschriften haftet weder das Hotelico-Konsortium, seine Mitglieder, der Federf&uuml;hrer Favoso Consulting GmbH &amp; Co. Team KG, noch Mitglieder der Gesch&auml;ftsleitung oder Vertreter, Partnerunternehmen, Bevollm&auml;chtigte oder andere Personen, die in die Entwicklung oder den Betrieb von hotelico.de oder ihres Inhaltes eingebunden sind oder auf eine andere Weise die Seite und ihre Inhalte zur Verf&uuml;gung stellen, f&uuml;r</span></li></ol><ol class="c4 lst-kix_list_11-0 start" start="1"><li class="c10 c9"><span class="c0">Schadensersatzverpflichtungen, konkrete oder mittelbare Sch&auml;den sowie Folgesch&auml;den, den Ausfall von Einnahmen, Gewinnen oder Leistungen, den Untergang von Anspr&uuml;chen oder Vertr&auml;gen und etwaigen Ansehensverlust,</span></li><li class="c10 c9"><span class="c0">Ungenauigkeiten bei beschreibenden Informationen einschlie&szlig;lich der Informationen zu kostenpflichtigen Angeboten in Bezug auf Hotels,</span></li><li class="c9 c10"><span class="c0">den Inhalt und die Qualit&auml;t der angebotenen Dienstleistungen oder der Produkte von Hotelbetreibern oder anderer Nutzer,</span></li><li class="c10 c9"><span class="c0">Sch&auml;den (mittelbare, unmittelbare, Folgesch&auml;den oder Schadensersatzverpflichtungen) und Verluste oder Kosten, die aufgrund der Nutzung oder der nicht m&ouml;glichen Nutzung der Telemedien von Hotelico entstehen oder</span></li><li class="c9 c16"><span class="c0">K&ouml;rper-, Eigentums- oder andere Sch&auml;den, gleich ob unmittelbar, mittelbar, Folgesch&auml;den oder Schadensersatzverpflichtungen und Verluste oder Aufwendungen, die infolge der Inanspruchnahme von Leistungen entstehen, die auf hotelico.de durch Dritte &ndash; Hotelbetreiber oder Nutzer &ndash; angeboten worden sind.</span></li></ol><ol class="c4 lst-kix_list_9-0" start="2"><li class="c2"><span class="c0">Der Kunde nimmt zur Kenntnis und erkl&auml;rt sich damit einverstanden, dass nicht Hotelico, sondern in jedem Fall der Hotelbetreiber oder sonstige Anbieter kostenpflichtiger Leistungen auf hotelico.de oder anl&auml;sslich der Nutzung von hotelico.de f&uuml;r die Vereinnahmung von Entgelten und daf&uuml;r verantwortlich ist, darauf anfallende Steuern an die zust&auml;ndige Steuerbeh&ouml;rde abzuf&uuml;hren. Hotelico steht daf&uuml;r nicht ein.</span></li><li class="c2"><span class="c0">Der Nutzer stellt Hotelico von s&auml;mtlichen Anspr&uuml;chen frei, die Dritte gegen Hotelico aufgrund einer Verletzung durch den Nutzer geltend machen, wenn es sich bei der Verletzung um einen Versto&szlig; gegen gesetzliche Vorschriften, gegen Rechte Dritter oder gegen die Teilnahmebedingungen handelt. Der Nutzer hat dann die Kosten einer notwendigen Rechtsverteidigung von Hotelico zu tragen. Dar&uuml;ber hinausgehende Schadensersatzanspr&uuml;che von Hotelico gegen den Nutzer bleiben davon unber&uuml;hrt. Die Verpflichtung in diesem Absatz (3) gilt nicht, wenn der Nutzer die Verletzung nicht zu vertreten hat.</span></li></ol><p class="c3"><span class="c5">&sect; 6&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c1">Rechte, Datenschutz</span></p><ol class="c4 lst-kix_list_7-0 start" start="1"><li class="c2"><span class="c0">Die Inhalte des Systems, die Software, die f&uuml;r die Dienstleistungen von Hotelico und insbesondere die Plattform hotelico.de genutzt wird und auf dieser verf&uuml;gbar ist, die Darstellung und der Aufbau unserer Web-Pr&auml;senz sowie die der darin enthaltene Vermittlungsplattform f&uuml;r Kontakte und Dienstleistungen sind &ndash; soweit es sich nicht ausdr&uuml;cklich um gekennzeichnete Angebote und Inhalte von Hotelbetreibern handelt &ndash; Eigentum von Hotelico und ihren Partnern und unterliegen deren jeweiligem Urheberrecht. Der Kunde ist ohne unsere ausdr&uuml;ckliche schriftliche Erlaubnis nicht berechtigt, Inhalte oder die Marke &quot;Hotelico&quot; [DURCH LOGO ERSETZEN] zu kopieren, zu verlinken, zu ver&ouml;ffentlichen, daf&uuml;r zu werben, sie zu vermarkten, zu integrieren, zu benutzen, zu verbinden oder anderweitig zu nutzen. </span></li><li class="c2"><span class="c0">Durch das Hochladen von Dateien stimmt der Kunde zu, dass Hotelico diese Dateien auf ihrer Webseite und der mobilen Version davon &ndash; einschlie&szlig;lich etwaiger Apps sowie f&uuml;r Werbematerial und Ver&ouml;ffentlichungen &ndash; nach eigenem Ermessen verwenden kann. Er gew&auml;hrt Hotelico ein nicht exklusives, weltweites, unwiderrufliches, uneingeschr&auml;nktes, unbefristetes Recht, die Dateien entsprechend zu nutzen, zu reproduzieren, anzuzeigen, zu verbreiten, zu unterlizenzieren, zu kommunizieren und verf&uuml;gbar zu machen.</span></li><li class="c2"><span class="c0">S&auml;mtliche von Kunden &uuml;bermittelte Daten unterliegen der Datenschutzregelung von Hotelico. Unter der Adresse [LINK] kann jederzeit Einblick in diese Datenschutzerkl&auml;rung genommen werden.</span></li></ol><p class="c3 c9"><span class="c5">&sect; 7&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c1">Sonstiges</span></p><ol class="c4 lst-kix_list_5-0 start" start="1"><li class="c2"><span class="c0">Ein Recht zur Aufrechnung steht dem Kunden nur wegen unbestrittener oder rechtskr&auml;ftig festgestellter Gegenanspr&uuml;che zu. Ein Zur&uuml;ckbehaltungsrecht besteht f&uuml;r den Kunden nur hinsichtlich Gegenanspr&uuml;chen aus demselben Rechtsverh&auml;ltnis.</span></li><li class="c2"><span class="c0">Kommt der Kunde in Annahmeverzug oder verletzt er schuldhaft sonstige Mitwirkungspflichten, so ist Hotelico berechtigt, den ihr insoweit entstehenden Schaden, einschlie&szlig;lich etwaiger Mehraufwendungen, ersetzt zu verlangen. Weitergehende Anspr&uuml;che oder Rechte bleiben vorbehalten. Ist eine Lieferung oder Leistung geschuldet, geht in diesem Fall die Gefahr eines zuf&auml;lligen Unterganges oder einer zuf&auml;lligen Verschlechterung der geschuldeten Sache oder Leistung in dem Zeitpunkt auf den Kunden &uuml;ber, in dem dieser in Annahme- oder Schuldnerverzug geraten ist.</span></li><li class="c2"><span class="c0">Hotelico ist berechtigt, sich bei der Erbringung ihrer Dienste der Leistungen Dritter zu bedienen.</span></li><li class="c2"><span class="c0">Nebenabreden oder Abweichungen von diesen Teilnahmebedingungen bed&uuml;rfen der Schriftform, wobei eine best&auml;tigte E-Mail oder ein best&auml;tigtes Telefax ausreichend ist.</span></li><li class="c2"><span class="c0">Gerichtsstand und Erf&uuml;llungsort ist der jeweilige Sitz von Hotelico, wenn der Vertragspartner Kaufmann, eine juristische Person des &ouml;ffentlichen Rechts oder &ouml;ffentlich-rechtliches Sonderverm&ouml;gen ist. Hotelico ist jedoch berechtigt, den Kunden auch am Gericht seines Wohn-/ Gesch&auml;ftssitzes zu verklagen.</span></li><li class="c2"><span class="c0">Es gilt das Recht der Bundesrepublik Deutschland unter Ausschluss der Regelungen des internationalen Privatrechts (IPR) und des UN-Kaufrechts (CISG). Diese Rechtswahl gilt gegen&uuml;ber Verbrauchern jedoch nur insoweit, als nicht zwingende Bestimmungen des Rechts des Staates, in dem der Verbraucher seinen gew&ouml;hnlichen Aufenthalt hat, entgegenstehen.</span></li><li class="c2"><span class="c0">Sollten einzelne Bestimmungen dieser Teilnahmebedingungen unwirksam sein oder werden, ber&uuml;hrt dies die G&uuml;ltigkeit der &uuml;brigen Bestimmungen dieser Vereinbarung nicht. Bei Nichtigkeit einzelner oder mehrerer Bestimmungen gelten dann die gesetzlichen Regelungen.</span></li></ol><div><p class="c6"><span class="c0"></span></p><p class="c7"><span class="c0">-</span><span class="c14">&nbsp;</span><span class="c14">&nbsp;-</span></p><p class="c12"><span class="c0"></span></p></div>
			
			</div>
		</div>

	</div>
<!--</div>-->
